#!/bin/bash

echo "Доступные команды:"
echo ""
echo "  start                       — запустить выполнение"
echo "  get                         — показать все задачи"
echo "  get i                       — показать задачу i"
echo "  create <задача><статус>     — создать задачу"
echo "  update <i><задача> <статус> — изменить задачу"
echo "  delete <i>                  — удалить задачу i"
echo "  help                        — показать эту справку"
echo "  end                         — завершить выполнение"
echo ""